{"<PAD>": 0, "<UNK>": 1, "http": 2, "the": 3, "in": 4, "to": 5, "of": 6, "#ferguson": 7, "a": 8, "police": 9, "and": 10, "is": 11, "@user": 12, "#sydneysiege": 13, "at": 14, "on": 15, "sydney": 16, "are": 17, "for": 18, "ottawa": 19, "with": 20, "this": 21, "from": 22, "that": 23, "-": 24, "was": 25, "be": 26, "not": 27, "have": 28, "has": 29, "shooting": 30, "as": 31, "hostages": 32, "cafe": 33, "you": 34, "people": 35, "#mikebrown": 36, "shot": 37, "parliament": 38, "we": 39, "by": 40, "it": 41, "&amp": 42, "now": 43, "breaking": 44, "prince": 45, "germanwings": 46, "our": 47, "hostage": 48, "out": 49, "all": 50, "#germanwings": 51, "no": 52, "soldier": 53, "says": 54, "i": 55, "just": 56, "gunman": 57, "who": 58, "about": 59, "if": 60, "live": 61, "will": 62, "after": 63, "up": 64, "#ottawashooting": 65, "what": 66, "news": 67, "been": 68, "war": 69, "thoughts": 70, "one": 71, "tonight": 72, "an": 73, "their": 74, "show": 75, "he": 76, "memorial": 77, "crash": 78, "#ottawa": 79, "hill": 80, "they": 81, "man": 82, "being": 83, "today": 84, "there": 85, "say": 86, "more": 87, "or": 88, "plane": 89, "#4u9525": 90, "canadian": 91, "#breaking": 92, "his": 93, "killed": 94, "reports": 95, "hall": 96, "situation": 97, "but": 98, "my": 99, "media": 100, "massey": 101, "siege": 102, "update": 103, "us": 104, "flight": 105, "michael": 106, "flag": 107, "black": 108, "brown": 109, "toronto": 110, "those": 111, "2": 112, "crashed": 113, "chief": 114, "french": 115, "right": 116, "#illridewithyou": 117, "so": 118, "were": 119, "everyone": 120, "rt": 121, "know": 122, "held": 123, "suspect": 124, "how": 125, "prayers": 126, "safe": 127, "via": 128, "over": 129, "why": 130, "officer": 131, "dead": 132, "a320": 133, "airbus": 134, "inside": 135, "do": 136, "muslim": 137, "don't": 138, "it's": 139, "when": 140, "shootings": 141, "where": 142, "robbery": 143, "down": 144, "video": 145, "still": 146, "here": 147, "me": 148, "place": 149, "like": 150, "stay": 151, "cops": 152, "can": 153, "report": 154, "get": 155, "confirm": 156, "australian": 157, "him": 158, "france": 159, "alps": 160, "unarmed": 161, "surprise": 162, "lindt": 163, "near": 164, "photo": 165, "nathan": 166, "cirillo": 167, "call": 168, "please": 169, "passengers": 170, "#toronto": 171, "go": 172, "3": 173, "name": 174, "day": 175, "scene": 176, "#sydney": 177, "confirmed": 178, "your": 179, "martin": 180, "pd": 181, "coverage": 182, "national": 183, "gurlitt": 184, "latest": 185, "two": 186, "incident": 187, "pm": 188, "identified": 189, "islamic": 190, "canada": 191, "before": 192, "had": 193, "white": 194, "building": 195, "art": 196, "families": 197, "watch": 198, "very": 199, "shots": 200, "#ottnews": 201, "last": 202, "#prince": 203, "co-pilot": 204, "fired": 205, "museum": 206, "going": 207, "did": 208, "wilson": 209, "#michaelbrown": 210, "downtown": 211, "three": 212, "cpl": 213, "collection": 214, "shooter": 215, "armed": 216, "isis": 217, "confirms": 218, "release": 219, "want": 220, "darren": 221, "photos": 222, "them": 223, "said": 224, "morning": 225, "1": 226, "than": 227, "city": 228, "attack": 229, "gun": 230, "muslims": 231, "australia": 232, "lockdown": 233, "take": 234, "see": 235, "into": 236, "mike": 237, "death": 238, "involved": 239, "these": 240, "playing": 241, "shows": 242, "told": 243, "least": 244, "performing": 245, "during": 246, "board": 247, "southern": 248, "updates": 249, "off": 250, "centre": 251, "because": 252, "st": 253, "area": 254, "new": 255, "community": 256, "need": 257, "love": 258, "events": 259, "crew": 260, "cop": 261, "family": 262, "5": 263, "only": 264, "outside": 265, "away": 266, "ongoing": 267, "secret": 268, "crashes": 269, "minister": 270, "#9news": 271, "#martinplace": 272, "story": 273, "released": 274, "would": 275, "tell": 276, "time": 277, "seen": 278, "again": 279, "stand": 280, "statement": 281, "reportedly": 282, "islam": 283, "should": 284, "state": 285, "street": 286, "louis": 287, "due": 288, "against": 289, "twitter": 290, "died": 291, "rideau": 292, "#cdnpoli": 293, "look": 294, "back": 295, "reporting": 296, "any": 297, "hands": 298, "free": 299, "security": 300, "you're": 301, "taking": 302, "tweet": 303, "also": 304, "praying": 305, "house": 306, "swiss": 307, "local": 308, "think": 309, "murder": 310, "got": 311, "shoot": 312, "world": 313, "support": 314, "far": 315, "victims": 316, "follow": 317, "today's": 318, "sydney's": 319, "escaped": 320, "monis": 321, "first": 322, "many": 323, "german": 324, "i'm": 325, "justice": 326, "saying": 327, "night": 328, "line": 329, "come": 330, "asking": 331, "happening": 332, "official": 333, "holding": 334, "around": 335, "following": 336, "multiple": 337, "convert": 338, "window": 339, "demands": 340, "zehaf-bibeau": 341, "press": 342, "stop": 343, "citizens": 344, "young": 345, "solidarity": 346, "protesters": 347, "protestors": 348, "peaceful": 349, "god": 350, "nation": 351, "hope": 352, "emergency": 353, "distress": 354, "evacuated": 355, "selfies": 356, "affected": 357, "#cbcott": 358, "good": 359, "officials": 360, "left": 361, "didn't": 362, "charged": 363, "then": 364, "moment": 365, "believe": 366, "some": 367, "killing": 368, "could": 369, "site": 370, "best": 371, "public": 372, "terrorist": 373, "hospital": 374, "here's": 375, "let": 376, "conference": 377, "named": 378, "isn't": 379, "officers": 380, "hold": 381, "nothing": 382, "hours": 383, "taken": 384, "america": 385, "developing": 386, "fire": 387, "protest": 388, "u.s": 389, "friends": 390, "peace": 391, "game": 392, "crisis": 393, "home": 394, "reported": 395, "amid": 396, "prime": 397, "148": 398, "haron": 399, "another": 400, "must": 401, "getting": 402, "even": 403, "running": 404, "w": 405, "every": 406, "american": 407, "took": 408, "times": 409, "injured": 410, "footage": 411, "what's": 412, "ppl": 413, "used": 414, "feet": 415, "fans": 416, "barcelona": 417, "dusseldorf": 418, "café": 419, "opera": 420, "women": 421, "canada's": 422, "remain": 423, "under": 424, "beat": 425, "teen": 426, "racism": 427, "county": 428, "store": 429, "can't": 430, "other": 431, "someone": 432, "swat": 433, "doesn't": 434, "gunfire": 435, "yet": 436, "crowd": 437, "thank": 438, "gunmen": 439, "never": 440, "much": 441, "pray": 442, "men": 443, "remember": 444, "authorities": 445, "things": 446, "cockpit": 447, "andreas": 448, "lubitz": 449, "door": 450, "signal": 451, "abbott": 452, "religion": 453, "cbd": 454, "australians": 455, "rcmp": 456, "wants": 457, "its": 458, "witness": 459, "way": 460, "anyone": 461, "contact": 462, "lost": 463, "tv": 464, "person": 465, "ago": 466, "let's": 467, "he's": 468, "johnson": 469, "terror": 470, "americans": 471, "front": 472, "response": 473, "guns": 474, "fear": 475, "tomorrow": 476, "social": 477, "five": 478, "several": 479, "windows": 480, "storm": 481, "#lindt": 482, "incidents": 483, "#gurlitt": 484, "few": 485, "uniforms": 486, "jackson": 487, "violence": 488, "problem": 489, "suspects": 490, "large": 491, "looking": 492, "behind": 493, "showing": 494, "which": 495, "missouri": 496, "they're": 497, "tear": 498, "gas": 499, "run": 500, "zone": 501, "doing": 502, "leave": 503, "#isis": 504, "well": 505, "am": 506, "hashtag": 507, "concert": 508, "members": 509, "heard": 510, "minutes": 511, "really": 512, "rumours": 513, "pilot": 514, "locked": 515, "transport": 516, "#a320": 517, "strong": 518, "number": 519, "taker": 520, "harper": 521, "bern": 522, "came": 523, "force": 524, "suspected": 525, "according": 526, "wait": 527, "#mikebrown's": 528, "while": 529, "4": 530, "#fergusonshooting": 531, "#tcot": 532, "keep": 533, "use": 534, "lives": 535, "ferguson": 536, "–": 537, "known": 538, "weapons": 539, "clear": 540, "instead": 541, "make": 542, "mo": 543, "we're": 544, "calm": 545, "hour": 546, "something": 547, "ends": 548, "face": 549, "#justiceformikebrown": 550, "thinking": 551, "that's": 552, "beautiful": 553, "aren't": 554, "tweets": 555, "forces": 556, "active": 557, "6": 558, "gets": 559, "perform": 560, "route": 561, "escape": 562, "#martinplacesiege": 563, "speak": 564, "rip": 565, "blog": 566, "closed": 567, "investigation": 568, "week": 569, "whether": 570, "work": 571, "read": 572, "own": 573, "wrong": 574, "called": 575, "details": 576, "seems": 577, "days": 578, "info": 579, "full": 580, "criminal": 581, "innocent": 582, "thought": 583, "already": 584, "talk": 585, "telling": 586, "everything": 587, "same": 588, "team": 589, "condition": 590, "president": 591, "reporter": 592, "pictures": 593, "message": 594, "soldiers": 595, "forced": 596, "move": 597, "may": 598, "country": 599, "air": 600, "happened": 601, "entered": 602, "50": 603, "event": 604, "important": 605, "wake": 606, "safety": 607, "hero": 608, "room": 609, "142": 610, "received": 611, "tony": 612, "unfolding": 613, "chocolate": 614, "flee": 615, "#canada": 616, "caucus": 617, "#prayforottawa": 618, "great": 619, "germany": 620, "monday": 621, "possible": 622, "case": 623, "related": 624, "made": 625, "life": 626, "word": 627, "dept": 628, "currently": 629, "woman": 630, "militarized": 631, "asked": 632, "bad": 633, "serious": 634, "kid": 635, "hear": 636, "hard": 637, "end": 638, "i'll": 639, "tells": 640, "old": 641, "victim": 642, "map": 643, "coming": 644, "start": 645, "high": 646, "thing": 647, "picture": 648, "tragic": 649, "sad": 650, "13": 651, "alert": 652, "business": 653, "location": 654, "together": 655, "rumoured": 656, "updated": 657, "pilots": 658, "survivors": 659, "terrorism": 660, "four": 661, "uber": 662, "australia's": 663, "mall": 664, "loose": 665, "nhl": 666, "stable": 667, "claims": 668, "cousin": 669, "cornelius": 670, "found": 671, "goes": 672, "@": 673, "24": 674, "alleged": 675, "stopped": 676, "shut": 677, "journalists": 678, "bleeding": 679, "changed": 680, "asks": 681, "i've": 682, "pic": 683, "teenager": 684, "town": 685, "protests": 686, "7": 687, "moments": 688, "most": 689, "murdered": 690, "account": 691, "cnn": 692, "boy": 693, "witnesses": 694, "wounded": 695, "u": 696, "bullets": 697, "wearing": 698, "stephen": 699, "dogs": 700, "wow": 701, "rights": 702, "group": 703, "stands": 704, "injuries": 705, "law": 706, "obama": 707, "won't": 708, "per": 709, "tweeting": 710, "there's": 711, "guard": 712, "faith": 713, "shop": 714, "appear": 715, "rain": 716, "believed": 717, "144": 718, "ceo": 719, "tragedy": 720, "stormed": 721, "dramatic": 722, "post": 723, "central": 724, "separate": 725, "patients": 726, "trove": 727, "likely": 728, "watching": 729, "might": 730, "since": 731, "amazing": 732, "property": 733, "reporters": 734, "blood": 735, "surveillance": 736, "guy": 737, "walking": 738, "10": 739, "wasn't": 740, "forget": 741, "year": 742, "trying": 743, "everybody": 744, "true": 745, "images": 746, "exactly": 747, "earlier": 748, "appears": 749, "big": 750, "her": 751, "civil": 752, "phone": 753, "either": 754, "government": 755, "years": 756, "military": 757, "captain": 758, "prosecutor": 759, "#stl": 760, "speaks": 761, "florissant": 762, "through": 763, "started": 764, "powerful": 765, "riot": 766, "residents": 767, "such": 768, "--": 769, "office": 770, "image": 771, "standing": 772, "using": 773, "debris": 774, "help": 775, "yes": 776, "calling": 777, "tactical": 778, "member": 779, "heart": 780, "daily": 781, "lineup": 782, "cbc": 783, "airline": 784, "9525": 785, "aviation": 786, "source": 787, "deeply": 788, "condolences": 789, "nsw": 790, "operation": 791, "consulate": 792, "cleric": 793, "exclusion": 794, "hostage-taker": 795, "buildings": 796, "#prayforsydney": 797, "sending": 798, "canadians": 799, "ctv": 800, "locations": 801, "kunstmuseum": 802, "bequest": 803, "questions": 804, "decision": 805, "newspaper": 806, "six": 807, "execution": 808, "fatal": 809, "crime": 810, "once": 811, "evidence": 812, "between": 813, "male": 814, "probably": 815, "both": 816, "pointing": 817, "rifles": 818, "saw": 819, "talking": 820, "youth": 821, "too": 822, "caught": 823, "able": 824, "mind": 825, "feel": 826, "sure": 827, "search": 828, "justify": 829, "respond": 830, "#uniteblue": 831, "mayor": 832, "having": 833, "looks": 834, "thousands": 835, "car": 836, "blame": 837, "put": 838, "mob": 839, "remind": 840, "brought": 841, "data": 842, "open": 843, "tweeted": 844, "respect": 845, "drawn": 846, "ground": 847, "hoping": 848, "poor": 849, "does": 850, "ok": 851, "radio": 852, "moving": 853, "facebook": 854, "purple": 855, "#cbcto": 856, "actually": 857, "send": 858, "speculation": 859, "lufthansa": 860, "carrying": 861, "thanks": 862, "position": 863, "sent": 864, "hollande": 865, "feared": 866, "altitude": 867, "en": 868, "terrible": 869, "change": 870, "flags": 871, "trapped": 872, "#martinpl": 873, "bombs": 874, "unknown": 875, "videos": 876, "special": 877, "❤️": 878, "kevin": 879, "vickers": 880, "#ottawastrong": 881, "#ottawashootings": 882, "capital": 883, "roofs": 884, "accept": 885, "gurlitt's": 886, "#art": 887, "major": 888, "nazi-era": 889, "3rd": 890, "announce": 891, "relatives": 892, "district": 893, "groups": 894, "arrest": 895, "calls": 896, "character": 897, "destruction": 898, "lie": 899, "notice": 900, "shoplifting": 901, "cigars": 902, "body": 903, "united": 904, "aware": 905, "anything": 906, "else": 907, "hate": 908, "gunned": 909, "fbi": 910, "leader": 911, "alive": 912, "killer": 913, "expected": 914, "reminder": 915, "literally": 916, "attacks": 917, "tonight's": 918, "head": 919, "protect": 920, "streets": 921, "presence": 922, "names": 923, "early": 924, "information": 925, "without": 926, "mother": 927, "dealing": 928, "cameras": 929, "#handsupdontshoot": 930, "militarization": 931, "throws": 932, "she's": 933, "haven't": 934, "id": 935, "proud": 936, "iraq": 937, "racial": 938, "dark": 939, "seeing": 940, "difference": 941, "vigil": 942, "prayer": 943, "shame": 944, "whistleblower": 945, "#stlouis": 946, "leaving": 947, "2014": 948, "gear": 949, "target": 950, "children": 951, "lot": 952, "try": 953, "yesterday": 954, "brave": 955, "needed": 956, "hurt": 957, "act": 958, "council": 959, "mt": 960, "listen": 961, "rest": 962, "assault": 963, "movement": 964, "remains": 965, "forever": 966, "essien": 967, "ebola": 968, "wristbands": 969, "crazy": 970, "minute": 971, "copilot": 972, "accident": 973, "flying": 974, "descent": 975, "words": 976, "page": 977, "airport": 978, "150": 979, "break": 980, "expert": 981, "available": 982, "university": 983, "escaping": 984, "heavily": 985, "offers": 986, "allah": 987, "others": 988, "captures": 989, "emerged": 990, "sheikh": 991, "dozens": 992, "radical": 993, "islamist": 994, "mufti": 995, "condemn": 996, "iranian": 997, "5sos": 998, "sources": 999, "touch": 1000, "responders": 1001, "working": 1002, "reservist": 1003, "hamilton": 1004, "chairs": 1005, "barricaded": 1006, "advises": 1007, "nazi": 1008, "nazi-looted": 1009, "works": 1010, "part": 1011, "leaves": 1012, "sounds": 1013, "immediately": 1014, "question": 1015, "course": 1016, "set": 1017, "completely": 1018, "reason": 1019, "simple": 1020, "kill": 1021, "trial": 1022, "supposed": 1023, "little": 1024, "involving": 1025, "enough": 1026, "2009": 1027, "states": 1028, "ten": 1029, "shortly": 1030, "looting": 1031, "convenience": 1032, "blocking": 1033, "arrested": 1034, "fatally": 1035, "second": 1036, "point": 1037, "refuse": 1038, "fact": 1039, "she": 1040, "guys": 1041, "trained": 1042, "fuck": 1043, "folks": 1044, "outlets": 1045, "senator": 1046, "gassed": 1047, "posts": 1048, "comes": 1049, "bring": 1050, "headquarters": 1051, "square": 1052, "fly": 1053, "embassy": 1054, "#palestine": 1055, "gonna": 1056, "west": 1057, "son": 1058, "15": 1059, "peacefully": 1060, "vs": 1061, "hey": 1062, "bar": 1063, "demonstrators": 1064, "needs": 1065, "cleaning": 1066, "marching": 1067, "violent": 1068, "kills": 1069, "terrorists": 1070, "offer": 1071, "terrifying": 1072, "worth": 1073, "humanity": 1074, "campaign": 1075, "matter": 1076, "always": 1077, "loud": 1078, "lots": 1079, "nice": 1080, "real": 1081, "lone": 1082, "concerned": 1083, "waiting": 1084, "side": 1085, "normal": 1086, "serve": 1087, "12": 1088, "soon": 1089, "showed": 1090, "runs": 1091, "=": 1092, "history": 1093, "continues": 1094, "next": 1095, "north": 1096, "school": 1097, "contracted": 1098, "lining": 1099, "#princeto": 1100, "$10": 1101, "lined": 1102, "done": 1103, "rumored": 1104, "sorry": 1105, "operated": 1106, "meeting": 1107, "it’s": 1108, "#airbus": 1109, "episode": 1110, "utc": 1111, "aboard": 1112, "digne": 1113, "afp": 1114, "among": 1115, "confirming": 1116, "assistance": 1117, "movements": 1118, "shared": 1119, "level": 1120, "share": 1121, "south": 1122, "positions": 1123, "spokesperson": 1124, "30": 1125, "leaders": 1126, "lakemba": 1127, "rides": 1128, "airspace": 1129, "gunman's": 1130, "#lindtcafe": 1131, "devices": 1132, "underway": 1133, "grand": 1134, "bbc": 1135, "status": 1136, "worst": 1137, "frank": 1138, "paramedics": 1139, "further": 1140, "🙏": 1141, "briefed": 1142, "monitoring": 1143, "religious": 1144, "bigotry": 1145, "sexual": 1146, "sergeant-at-arms": 1147, "globe": 1148, "attacker": 1149, "shopping": 1150, "ottawa's": 1151, "service": 1152, "maple": 1153, "claiming": 1154, "solider": 1155, "leafs": 1156, "#canadastrong": 1157, "keeping": 1158, "berlin": 1159, "fully": 1160, "fine": 1161, "arts": 1162, "begin": 1163, "re": 1164, "challenges": 1165, "regarding": 1166, "deciding": 1167, "munich": 1168, "dealt": 1169, "resolution": 1170, "hoard": 1171, "jewish": 1172, "future": 1173, "enter": 1174, "issue": 1175, "lawsuit": 1176, "filed": 1177, "washington": 1178, "walk": 1179, "department": 1180, "guess": 1181, "@user's": 1182, "demand": 1183, "shouting": 1184, "bag": 1185, "#nmos14": 1186, "officer's": 1187, "hand": 1188, "seriously": 1189, "x": 1190, "green": 1191, "indeed": 1192, "chambers": 1193, "tried": 1194, "couldn't": 1195, "straight": 1196, "zero": 1197, "finally": 1198, "sniper": 1199, "putting": 1200, "actions": 1201, "cover": 1202, "actual": 1203, "ever": 1204, "link": 1205, "middle": 1206, "perhaps": 1207, "college": 1208, "blacks": 1209, "facts": 1210, "truth": 1211, "despite": 1212, "pointed": 1213, "dorian": 1214, "#darrenwilson": 1215, "wanted": 1216, "identifies": 1217, "until": 1218, "#dontshoot": 1219, "reality": 1220, "takes": 1221, "kids": 1222, "key": 1223, "requested": 1224, "within": 1225, "17": 1226, "knowing": 1227, "quick": 1228, "making": 1229, "brown's": 1230, "tanks": 1231, "offering": 1232, "snipers": 1233, "discussing": 1234, "record": 1235, "#gaza": 1236, "race": 1237, "email": 1238, "federal": 1239, "#bundyranch": 1240, "sunday": 1241, "gaza": 1242, "including": 1243, "danger": 1244, "usa": 1245, "shirt": 1246, "half": 1247, "mins": 1248, "center": 1249, "bless": 1250, "horrible": 1251, "tense": 1252, "across": 1253, "signs": 1254, "oppressed": 1255, "homes": 1256, "confused": 1257, "die": 1258, "points": 1259, "tom": 1260, "mark": 1261, "different": 1262, "#wearetargets": 1263, "arms": 1264, "dont": 1265, "internet": 1266, "top": 1267, "hearing": 1268, "17-year-old": 1269, "attending": 1270, "journalist": 1271, "threw": 1272, "fell": 1273, "whose": 1274, "enforcement": 1275, "y'all": 1276, "scared": 1277, "care": 1278, "happen": 1279, "demanding": 1280, "angry": 1281, "silence": 1282, "current": 1283, "join": 1284, "6pm": 1285, "answer": 1286, "riots": 1287, "past": 1288, "bunch": 1289, "treating": 1290, "loss": 1291, "requesting": 1292, "cause": 1293, "charges": 1294, "served": 1295, "insanity": 1296, "civilians": 1297, "okay": 1298, "hq": 1299, "messenger": 1300, "identify": 1301, "learn": 1302, "based": 1303, "went": 1304, "stood": 1305, "water": 1306, "recent": 1307, "condemned": 1308, "ready": 1309, "shit": 1310, "duty": 1311, "training": 1312, "toronto's": 1313, "#princewatch": 1314, "pop-up": 1315, "tuesday": 1316, "piece": 1317, "livenation": 1318, "gallery": 1319, "rumour": 1320, "long": 1321, "8": 1322, "sound": 1323, "sick": 1324, "stage": 1325, "box": 1326, "depressive": 1327, "d-aipx": 1328, "4u9525": 1329, "flightradar24": 1330, "weather": 1331, "mental": 1332, "fears": 1333, "radar": 1334, "descend": 1335, "38,000": 1336, "workers": 1337, "shocked": 1338, "saddened": 1339, "sites": 1340, "delivered": 1341, "located": 1342, "playback": 1343, "speed": 1344, "loved": 1345, "planes": 1346, "#rip": 1347, "deep": 1348, "extremely": 1349, "#7news": 1350, "staff": 1351, "happy": 1352, "sixth": 1353, "fled": 1354, "freed": 1355, "surge": 1356, "40": 1357, "drama": 1358, "ammunition": 1359, "total": 1360, "#sydneyhostagecrisis": 1361, "main": 1362, "towards": 1363, "scary": 1364, "scenes": 1365, "aussie": 1366, "#sydneyseige": 1367, "jihadist": 1368, "7news": 1369, "telegraph": 1370, "explosions": 1371, "rush": 1372, "continue": 1373, "16": 1374, "safely": 1375, "ignorant": 1376, "extremism": 1377, "mp": 1378, "mosques": 1379, "issues": 1380, "ensure": 1381, "mosque": 1382, "#auspol": 1383, "christian": 1384, "today’s": 1385, "hailed": 1386, "dies": 1387, "investigating": 1388, "shooters": 1389, "postpones": 1390, "honour": 1391, "guarding": 1392, "#rcmp": 1393, "#staysafeottawa": 1394, "block": 1395, "jason": 1396, "kenney": 1397, "senators": 1398, "cdn": 1399, "mps": 1400, "613-238-3311": 1401, "announcement": 1402, "#gurlitt's": 1403, "accepts": 1404, "objects": 1405, "initially": 1406, "looted": 1407, "research": 1408, "artsbeat": 1409, "eve": 1410, "article": 1411, "seized": 1412, "heirs": 1413, "control": 1414, "handling": 1415, "ap": 1416, "sold": 1417, "transfer": 1418, "pls": 1419, "comment": 1420, "allegedly": 1421, "allowed": 1422, "veteran": 1423, "write": 1424, "advice": 1425, "meant": 1426, "requests": 1427, "request": 1428, "unless": 1429, "written": 1430, "hat": 1431, "disappeared": 1432, "shoes": 1433, "hijacked": 1434, "releases": 1435, "damage": 1436, "clothes": 1437, "ask": 1438, "clarification": 1439, "penalty": 1440, "initial": 1441, "#policebrutality": 1442, "#ferguson's": 1443, "anonymous": 1444, "cap": 1445, "fit": 1446, "strong-arm": 1447, "stealing": 1448, "co": 1449, "website": 1450, "lack": 1451, "patrol": 1452, "stories": 1453, "narrative": 1454, "deadly": 1455, "risk": 1456, "lied": 1457, "throwing": 1458, "assassination": 1459, "brutality": 1460, "yeah": 1461, "kkk": 1462, "traffic": 1463, "1st": 1464, "friend": 1465, "nearly": 1466, "jesse": 1467, "understand": 1468, "road": 1469, "a.m": 1470, "maybe": 1471, "covering": 1472, "lady": 1473, "theft": 1474, "bc": 1475, "cool": 1476, "murdering": 1477, "slander": 1478, "hide": 1479, "explain": 1480, "yrs": 1481, "practice": 1482, "phones": 1483, "itself": 1484, "expect": 1485, "obama's": 1486, "cop's": 1487, "yr": 1488, "laying": 1489, "#fergusonriot": 1490, "damn": 1491, "dirty": 1492, "check": 1493, "fucking": 1494, "bank": 1495, "tips": 1496, "#policestate": 1497, "become": 1498, "band": 1499, "edition": 1500, "students": 1501, "protecting": 1502, "voice": 1503, "lying": 1504, "ignoring": 1505, "occupation": 1506, "committee": 1507, "picks": 1508, "burning": 1509, "rubber": 1510, "london": 1511, "whole": 1512, "11": 1513, "charge": 1514, "iconic": 1515, "chips": 1516, "don’t": 1517, "late": 1518, "#anonymous": 1519, "tune": 1520, "wouldn't": 1521, "assemble": 1522, "cars": 1523, "fox": 1524, "ordering": 1525, "incredibly": 1526, "neighbors": 1527, "--&gt": 1528, "rifle": 1529, "pretty": 1530, "association": 1531, "encourage": 1532, "tactics": 1533, "worse": 1534, "blackout": 1535, "martial": 1536, "paid": 1537, "defense": 1538, "doubt": 1539, "display": 1540, "-@user": 1541, "met": 1542, "pick": 1543, "described": 1544, "#ripmikebrown": 1545, "lawyers": 1546, "discussion": 1547, "protection": 1548, "incredible": 1549, "entire": 1550, "express": 1551, "note": 1552, "denied": 1553, "include": 1554, "r.i.p": 1555, "spreading": 1556, "broad": 1557, "daylight": 1558, "value": 1559, "can’t": 1560, "color": 1561, "eyes": 1562, "george": 1563, "o": 1564, "holds": 1565, "quiet": 1566, "forward": 1567, "father": 1568, "warn": 1569, "fallen": 1570, "star": 1571, "custody": 1572, "disperse": 1573, "vehicles": 1574, "handed": 1575, "longer": 1576, "america's": 1577, "human": 1578, "makes": 1579, "dear": 1580, "oh": 1581, "sign": 1582, "organized": 1583, "meet": 1584, "wednesday": 1585, "park": 1586, "classes": 1587, "rally": 1588, "cities": 1589, "becomes": 1590, "tyranny": 1591, "communities": 1592, "heavily-armed": 1593, "army": 1594, "treatment": 1595, "who's": 1596, "attorney": 1597, "excuse": 1598, "14th": 1599, "global": 1600, "beginning": 1601, "wtf": 1602, "provide": 1603, "dare": 1604, "visible": 1605, "knows": 1606, "crowds": 1607, "starts": 1608, "circulating": 1609, "networks": 1610, "+": 1611, "anger": 1612, "afraid": 1613, "exchange": 1614, "outrage": 1615, "deaths": 1616, "#morningjoe": 1617, "happens": 1618, "capt": 1619, "guilty": 1620, "crossed": 1621, "perfect": 1622, "blast": 1623, "secure": 1624, "kind": 1625, "israeli": 1626, "spread": 1627, "became": 1628, "better": 1629, "female": 1630, "begins": 1631, "file": 1632, "ac": 1633, "milan": 1634, "sale": 1635, "wish": 1636, "play": 1637, "short": 1638, "whatever": 1639, "price": 1640, "played": 1641, "management": 1642, "former": 1643, "you've": 1644, "november": 1645, "space": 1646, "#princetorumours": 1647, "elsewhere": 1648, "surrounding": 1649, "lufthansa's": 1650, "#airbusa320": 1651, "spain": 1652, "ansar": 1653, "passenger": 1654, "deepest": 1655, "4u": 1656, "#france": 1657, "descended": 1658, "rate": 1659, "nbc": 1660, "mass": 1661, "6800": 1662, "onboard": 1663, "72": 1664, "35": 1665, "…’hero": 1666, "state’": 1667, "»": 1668, "#planecrash": 1669, "airplane": 1670, "mayday": 1671, "france's": 1672, "depression": 1673, "cannot": 1674, "impact": 1675, "climbed": 1676, "converted": 1677, "treated": 1678, "list": 1679, "arrivals": 1680, "rescue": 1681, "gather": 1682, "colleagues": 1683, "recap": 1684, "path": 1685, "1990": 1686, "prevented": 1687, "bringing": 1688, "#mh17": 1689, "graph": 1690, "ones": 1691, "interior": 1692, "logo": 1693, "et": 1694, "spotted": 1695, "above": 1696, "mom": 1697, "services": 1698, "justin": 1699, "shaken": 1700, "customers": 1701, "#sydneycafesiege": 1702, "hostage-taking": 1703, "assailant": 1704, "pricing": 1705, "fleeing": 1706, "shown": 1707, "courage": 1708, "escapes": 1709, "ray": 1710, "doors": 1711, "demanded": 1712, "areas": 1713, "arabic": 1714, "maintain": 1715, "vigilance": 1716, "shahada": 1717, "al-nusra": 1718, "higher": 1719, "bystanders": 1720, "indian": 1721, "shock": 1722, "correct": 1723, "imam": 1724, "condemns": 1725, "threat": 1726, "wounds": 1727, "abc": 1728, "library": 1729, "responsible": 1730, "brother": 1731, "gunshots": 1732, "perpetrators": 1733, "seven": 1734, "sickening": 1735, "wave": 1736, "reuters": 1737, "tele": 1738, "modi": 1739, "sadly": 1740, "*": 1741, "hatred": 1742, "spare": 1743, "tip": 1744, "admire": 1745, "patience": 1746, "accompany": 1747, "foreign": 1748, "unclear": 1749, "islamophobia": 1750, "jihadists": 1751, "manipur": 1752, "disgusted": 1753, "declaring": 1754, "100m": 1755, "#australia": 1756, "bravely": 1757, "ride": 1758, "imams": 1759, "jihad": 1760, "extremist": 1761, "east": 1762, "careful": 1763, "hometown": 1764, "heartbreaking": 1765, "eyewitnesses": 1766, "#siege": 1767, "later": 1768, "#islam": 1769, "extremists": 1770, "sleep": 1771, "units": 1772, "provided": 1773, "places": 1774, "urge": 1775, "avoid": 1776, "chaos": 1777, "address": 1778, "conservative": 1779, "leafs-senators": 1780, "#hamont": 1781, "employment": 1782, "#parliamenthill": 1783, "postponed": 1784, "spokesman": 1785, "^jt": 1786, "users": 1787, "kudos": 1788, "surreal": 1789, "anthem": 1790, "natdiv_media_divnat@user-grc.gc.ca": 1791, "accepted": 1792, "owners": 1793, "investigate": 1794, "schäublin": 1795, "problematic": 1796, "litigation": 1797, "challenged": 1798, "plot": 1799, "inheritance": 1800, "interview": 1801, "concludes": 1802, "raised": 1803, "task": 1804, "loot": 1805, "months": 1806, "hasn't": 1807, "artworks": 1808, "returned": 1809, "spitzweg": 1810, "overlooked": 1811, "degenerate": 1812, "estate": 1813, "tuned": 1814, "direct": 1815, "considered": 1816, "senior": 1817, "decide": 1818, "—": 1819, "‘the": 1820, "benefit": 1821, "organisations’": 1822, "monday's": 1823, "last-minute": 1824, "relative": 1825, "court": 1826, "bern's": 1827, "nyt": 1828, "apartment": 1829, "nov": 1830, "engaged": 1831, "yelling": 1832, "sidewalk": 1833, "lawyer": 1834, "assassinate": 1835, "retract": 1836, "refuted": 1837, "deserved": 1838, "basically": 1839, "ugly": 1840, "personally": 1841, "trust": 1842, "knew": 1843, "abt": 1844, "tapes": 1845, "lobby": 1846, "#henrydavis": 1847, "28": 1848, "arrive": 1849, "accusation": 1850, "tape": 1851, "canfield": 1852, "announced": 1853, "keeps": 1854, "changes": 1855, "robber": 1856, "red": 1857, "ball": 1858, "stolen": 1859, "description": 1860, "robbing": 1861, "lets": 1862, "bomb": 1863, "babies": 1864, "stl": 1865, "teen's": 1866, "indicate": 1867, "#ericgarner": 1868, "assaulted": 1869, "spent": 1870, "bothered": 1871, "#breakingnews": 1872, "repeat": 1873, "officially": 1874, "…": 1875, "bottom": 1876, "jaywalking": 1877, "urgent": 1878, "2nd": 1879, "personnel": 1880, "teenagers": 1881, "suppression": 1882, "raising": 1883, "jay": 1884, "carries": 1885, "q": 1886, "negro": 1887, "robbed": 1888, "create": 1889, "jump": 1890, "accused": 1891, "suggesting": 1892, "drive": 1893, "#opferguson": 1894, "al": 1895, "bam": 1896, "magic": 1897, "forgotten": 1898, "arrived": 1899, "rolled": 1900, "find": 1901, "linked": 1902, "development": 1903, "pentagon": 1904, "chanting": 1905, "critical": 1906, "hitting": 1907, "fat": 1908, "lawsuits": 1909, "graduate": 1910, "protesting": 1911, "stole": 1912, "thomas": 1913, "owner": 1914, "desecrated": 1915, "memory": 1916, "nuts": 1917, "pursuit": 1918, "min": 1919, "teenage": 1920, "recorded": 1921, "grandmother": 1922, "stills": 1923, "friday": 1924, "dude": 1925, "apology": 1926, "incompetent": 1927, "discredit": 1928, "thrown": 1929, "tho": 1930, "trips": 1931, "opposite": 1932, "getty": 1933, "totally": 1934, "thinks": 1935, "along": 1936, "beyond": 1937, "shameful": 1938, "manager": 1939, "market": 1940, "committing": 1941, "bloody": 1942, "angel": 1943, "palestinians": 1944, "#gaza/west": 1945, "aimed": 1946, "oppression": 1947, "activists": 1948, "racist": 1949, "vatterott": 1950, "#solidarity": 1951, "rioting": 1952, "describe": 1953, "math": 1954, "#hblsa": 1955, "furious": 1956, "dangerous": 1957, "collective": 1958, "vote": 1959, "chicago": 1960, "#standwithferguson": 1961, "#hero": 1962, "raiding": 1963, "deserves": 1964, "review": 1965, "ag": 1966, "eric": 1967, "holder": 1968, "identification": 1969, "hits": 1970, "hurts": 1971, "fast": 1972, "dispatch": 1973, "resident": 1974, "girl": 1975, "nope": 1976, "action": 1977, "feds": 1978, "chant": 1979, "treat": 1980, "relief": 1981, "unrest": 1982, "directly": 1983, "yorkers": 1984, "govt": 1985, "leading": 1986, "small": 1987, "equipment": 1988, "discrimination": 1989, "world's": 1990, "agenda": 1991, "pull": 1992, "interviewed": 1993, "dress": 1994, "apprehended": 1995, "job": 1996, "younger": 1997, "reach": 1998, "revealed": 1999, "specific": 2000, "station": 2001, "count": 2002, "reminds": 2003, "each": 2004, "#peaceinferguson": 2005, "constitution": 2006, "sitting": 2007, "truck": 2008, "blocked": 2009, "agency": 2010, "opened": 2011, "welp": 2012, "chance": 2013, "mother/daughter": 2014, "daughter": 2015, "b": 2016, "atty": 2017, "88-year-old": 2018, "joined": 2019, "livestream": 2020, "volunteers": 2021, "freedom": 2022, "they'd": 2023, "#freepalestine": 2024, "autopsy": 2025, "matters": 2026, "sen": 2027, "maria": 2028, "loaded": 2029, "mound": 2030, "#missouri": 2031, "#p2": 2032, "ext": 2033, "demonstration": 2034, "church": 2035, "experts": 2036, "mcdonald's": 2037, "suburb": 2038, "perspective": 2039, "shutdown": 2040, "suggest": 2041, "almost": 2042, "doubts": 2043, "ended": 2044, "monitor": 2045, "neighborhood": 2046, "tension": 2047, "growing": 2048, "worked": 2049, "v": 2050, "noting": 2051, "blocks": 2052, "cases": 2053, "demonstrate": 2054, "means": 2055, "apart": 2056, "faces": 2057, "huge": 2058, "exercise": 2059, "tank": 2060, "boys": 2061, "referring": 2062, "backed": 2063, "militarizing": 2064, "teach": 2065, "😒": 2066, "child": 2067, "#hypocrisy": 2068, "h/t": 2069, "departments": 2070, "culture": 2071, "zimmerman": 2072, "moved": 2073, "heartbroken": 2074, "jedi": 2075, "thug": 2076, "acting": 2077, "seek": 2078, "order": 2079, "highway": 2080, "restore": 2081, "helped": 2082, "spoken": 2083, "numerous": 2084, "strip": 2085, "covered": 2086, "wide": 2087, "jordan": 2088, "davis": 2089, "bob": 2090, "broke": 2091, "what’s": 2092, "doesn’t": 2093, "spree": 2094, "rep": 2095, "legislation": 2096, "pres": 2097, "abomination": 2098, "dallas": 2099, "firefighters": 2100, "often": 2101, "return": 2102, "frustrated": 2103, "heavy": 2104, "approach": 2105, "power": 2106, "bodies": 2107, "#nyc": 2108, "#usa": 2109, "retweet": 2110, "comply": 2111, "police’s": 2112, "pr": 2113, "stunt": 2114, "poisons": 2115, "impartial": 2116, "mentioned": 2117, "wilson's": 2118, "living": 2119, "collateral": 2120, "false": 2121, "unreal": 2122, "protestor": 2123, "cleanup": 2124, "august": 2125, "333": 2126, "n": 2127, "rd": 2128, "63135": 2129, "whites": 2130, "mostly": 2131, "blk": 2132, "70+": 2133, "governor": 2134, "third": 2135, "enemies": 2136, "omg": 2137, "knees": 2138, "eager": 2139, "justification": 2140, "pay": 2141, "attention": 2142, "#teaparty": 2143, "busy": 2144, "democracy": 2145, "complain": 2146, "jobs": 2147, "identity": 2148, "family's": 2149, "wit": 2150, "zones": 2151, "r": 2152, "la": 2153, "#iraq": 2154, "conversations": 2155, "light": 2156, "crimes": 2157, "facing": 2158, "smh": 2159, "outrageous": 2160, "letter": 2161, "tea": 2162, "whats": 2163, "live-tweeted": 2164, "neutrality": 2165, "#mediablackout": 2166, "wind": 2167, "blowing": 2168, "joint": 2169, "#justice": 2170, "afghanistan": 2171, "psychologists": 2172, "dedicated": 2173, "core": 2174, "posted": 2175, "armored": 2176, "comments": 2177, "9": 2178, "48": 2179, "broadcast": 2180, "jim": 2181, "shouts": 2182, "ur": 2183, "apologize": 2184, "homeland": 2185, "given": 2186, "billion": 2187, "counterterrorism": 2188, "outraged": 2189, "sheer": 2190, "potential": 2191, "klan": 2192, "fellow": 2193, "aim": 2194, "indict": 2195, "less": 2196, "fight": 2197, "headline": 2198, "massive": 2199, "yelled": 2200, "glad": 2201, "otherwise": 2202, "welcome": 2203, "weapon": 2204, "homicide": 2205, "determine": 2206, "records": 2207, "addresses": 2208, "supporters": 2209, "describes": 2210, "til": 2211, "lonewolf": 2212, "harassment": 2213, "#libcrib": 2214, "cold": 2215, "handing": 2216, "entering": 2217, "unbelievable": 2218, "considering": 2219, "vet": 2220, "commentary": 2221, "courtesy": 2222, "ending": 2223, "trip": 2224, "barking": 2225, "honest": 2226, "party": 2227, "trolls": 2228, "eye": 2229, "horrified": 2230, "riders": 2231, "wishes": 2232, "attempt": 2233, "ahead": 2234, "wear": 2235, "midfielder": 2236, "ghana": 2237, "international": 2238, "various": 2239, "el": 2240, "promoter": 2241, "music": 2242, "freaking": 2243, "inquiries": 2244, "disappointed": 2245, "quoted": 2246, "speculates": 2247, "performance": 2248, "tickets": 2249, "cry": 2250, "8-minute": 2251, "somebody": 2252, "cancelled": 2253, "add": 2254, "idea": 2255, "stupid": 2256, "#masseyhall": 2257, "imagine": 2258, "lines": 2259, "excited": 2260, "photographer": 2261, "clearly": 2262, "#tdot": 2263, "gone": 2264, "sorrow": 2265, "pizza": 2266, "plans": 2267, "disbelief": 2268, "affiliated": 2269, "closer": 2270, "#ac360": 2271, "pictured": 2272, "headed": 2273, "european": 2274, "apparently": 2275, "subsidiary": 2276, "suffered": 2277, "#barcelona": 2278, "10:47": 2279, "rapidly": 2280, "guenter": 2281, "9/11": 2282, "hell": 2283, "bild": 2284, "blamed": 2285, "neither": 2286, "rapid": 2287, "crashing": 2288, "amidst": 2289, "registration": 2290, "09.39": 2291, "jet": 2292, "psychiatric": 2293, "spanish": 2294, "aircraft": 2295, "françois": 2296, "issued": 2297, "francois": 2298, "low": 2299, "dgac": 2300, "1047": 2301, "bcn-dus": 2302, "appeared": 2303, "purpose": 2304, "plunged": 2305, "6-months": 2306, "#lufthansa": 2307, "#digne": 2308, "6,800": 2309, "spaniards": 2310, "budget": 2311, "patrick": 2312, "sonderheimer": 2313, "reasons": 2314, "seem": 2315, "4u-9525": 2316, "logos": 2317, "lose": 2318, "320": 2319, "flightradar": 2320, "speculate": 2321, "horror": 2322, "helicopter": 2323, "uk": 2324, "nationals": 2325, "difficult": 2326, "darkened": 2327, "#mh370": 2328, "#qz8501": 2329, "scattered": 2330, "lock": 2331, "bbc's": 2332, "duesseldorf": 2333, "acc": 2334, "2,000m": 2335, "sadness": 2336, "compassion": 2337, "ministry": 2338, "plotted": 2339, "click": 2340, "prove": 2341, "broadcaster": 2342, "worker": 2343, "horrifying": 2344, "20": 2345, "writing": 2346, "rejoicing": 2347, "teams": 2348, "#sidneysiege": 2349, "prices": 2350, "muhammad": 2351, "chocolat": 2352, "preparing": 2353, "bravery": 2354, "gunshot": 2355, "series": 2356, "ran": 2357, "drivers": 2358, "hadley": 2359, "spoke": 2360, "orders": 2361, "meanwhile": 2362, "harmed": 2363, "shootout": 2364, "falls": 2365, "responding": 2366, "girls": 2367, "suspicious": 2368, "package": 2369, "channels": 2370, "militants": 2371, "sky": 2372, "negotiators": 2373, "urging": 2374, "sheik": 2375, "#uber": 2376, "intros": 2377, "peter": 2378, "concourse": 2379, "deserted": 2380, "undisclosed": 2381, "unfolds": 2382, "#isis-style": 2383, "jabah": 2384, "2gb": 2385, "journalism": 2386, "ch": 2387, "601": 2388, "resolve": 2389, "condemning": 2390, "activity": 2391, "cabinet": 2392, "self-styled": 2393, "posting": 2394, "apparent": 2395, "script": 2396, "2pm": 2397, "cult": 2398, "hillary": 2399, "bastards": 2400, "ex-wife": 2401, "sex": 2402, "assaults": 2403, "bangs": 2404, "airing": 2405, "displayed": 2406, "employee": 2407, "managed": 2408, "gardner": 2409, "isil": 2410, "motive": 2411, "themselves": 2412, "stretchers": 2413, "stream": 2414, "vision": 2415, "offender": 2416, "channel": 2417, "feeds": 2418, "refuses": 2419, "rise": 2420, "nearby": 2421, "urged": 2422, "political": 2423, "aims": 2424, "ideology": 2425, "editors": 2426, "resist": 2427, "bail": 2428, "communication": 2429, "lunatics": 2430, "deal": 2431, "evacuating": 2432, "corp": 2433, "drove": 2434, "acts": 2435, "wondering": 2436, "seige": 2437, "synagogues": 2438, "churches": 2439, "16th": 2440, "hearts": 2441, "politically": 2442, "motivated": 2443, "majority": 2444, "whom": 2445, "metres": 2446, "nobody": 2447, "standoff": 2448, "wales": 2449, "narendra": 2450, "india": 2451, "cancels": 2452, "overwhelming": 2453, "familiar": 2454, "trending": 2455, "globally": 2456, "transcript": 2457, "xx": 2458, "everyone's": 2459, "#prayforsydneyhostages": 2460, "guman": 2461, "friendly": 2462, "summary": 2463, "imphal": 2464, "reaction": 2465, "magnificent": 2466, "australian's": 2467, "rss": 2468, "hindu": 2469, "telegraph's": 2470, "punters": 2471, "hijack": 2472, "drags": 2473, "rabbi": 2474, "priest": 2475, "coffee": 2476, "tourists": 2477, "unites": 2478, "modern": 2479, "well-known": 2480, "storming": 2481, "worried": 2482, "insane": 2483, "shotgun": 2484, "#muslim": 2485, "weep": 2486, "terrorise": 2487, "generous": 2488, "moron": 2489, "wolf": 2490, "non-muslim": 2491, "general": 2492, "outcome": 2493, "abu": 2494, "sisters": 2495, "bigoted": 2496, "agitated": 2497, "overnight": 2498, "concerning": 2499, "lunatic": 2500, "disgusting": 2501, "😓": 2502, "anti-muslim": 2503, "illness": 2504, "islamaphobia": 2505, "14": 2506, "abuse": 2507, "rather": 2508, "etc": 2509, "walked": 2510, "positive": 2511, "links": 2512, "unit": 2513, "#teamhumanity": 2514, "klu": 2515, "klux": 2516, "untrue": 2517, "surrounded": 2518, "irresponsible": 2519, "#islamic": 2520, "premier": 2521, "people's": 2522, "close": 2523, "reading": 2524, "gov't": 2525, "applaud": 2526, "norad": 2527, "increased": 2528, "canadian-born": 2529, "six-year-old": 2530, "parliamentary": 2531, "#shooting": 2532, "#kevinvickers": 2533, "extended": 2534, "hallways": 2535, "deceased": 2536, "argylls": 2537, "tower": 2538, "#ottawa's": 2539, "increases": 2540, "necessary": 2541, "informed": 2542, "#nathancirillo": 2543, "defence": 2544, "occurred": 2545, "tomb": 2546, "postpone": 2547, "uniformed": 2548, "#ableg": 2549, "possibly": 2550, "sparks": 2551, "zehaf-bebeau": 2552, "#leafs": 2553, "scheduled": 2554, "argyll": 2555, "sutherland": 2556, "highlanders": 2557, "fluid": 2558, "give": 2559, "serving": 2560, "raw": 2561, "nat'l": 2562, "precaution": 2563, "stations": 2564, "coordinated": 2565, "#cndpoli": 2566, "suspended": 2567, "host": 2568, "cenotaph": 2569, "#parliament": 2570, "rooftops": 2571, "restraint": 2572, "hug": 2573, "blackwater": 2574, "2007": 2575, "bieber": 2576, "hockey": 2577, "nina": 2578, "grewal": 2579, "#ottpolice": 2580, "coast": 2581, "vigilant": 2582, "613-236-1222": 2583, "c": 2584, "supports": 2585, "silenced": 2586, "bases": 2587, "pittsburgh": 2588, "surroundings": 2589, "stunning": 2590, "performed": 2591, "heroes": 2592, "#houston": 2593, "hormone": 2594, "mv": 2595, "24/7": 2596, "#ottcity": 2597, "handbook": 2598, "pmo": 2599, "#cbcnn": 2600, "mobile": 2601, "unfolded": 2602, "evolving": 2603, "cable": 2604}